Template.sdpt.helpers({
	list: function () {
		return [
			{
				name: '嘉境通跨境电商平台',
				url: '/ptjs/1',
				bg: '../image/four/bg1.png'
			},
			{
				name: '汽车及其零部件展示交易平台',
				url: '/ptjs/2',
				bg: '../image/four/bg2.png'
			},
			{
				name: '食品、化妆品的展示交易平台',
				url: '/ptjs/3',
				bg: '../image/four/bg3.png'
			},
			{
				name: '离岸金融服务平台',
				url: '/ptjs/4',
				bg: '../image/four/bg4.png'
			}
		]
	}
});



Template.kjdzsw.helpers({

	article: {

		name: '嘉境通跨境电商平台',

		content: '<p>上海嘉境通国际贸易有限公司于2015年1月8日由“上海跨境通”与“嘉定区出口加工区”合资成立。嘉境通在嘉定出口加工区内搭建了跨境贸易电子商务的专业仓储设施，为在嘉定区跨境电商企业从事跨境贸易提供高效、便利的仓储和报关报检等服务。它将作为一个综合公共服务平台为跨境电商提供便捷周到的贸易服务。“嘉境通”平台的建成，实现了“互联网+外贸”产业链在嘉定区功能性的贯通。</p>',

	}
});

Template.kjdzsw2.helpers({

	article: {

		name: '汽车及其零部件展示交易平台',

		content: '<p>是由汇瑞集团投资的上海汇车供应链管理有限公司具体运行，建立平行车进口及售后服务一体化平台，建立汽车及零部件展示交易跨境O2O服务平台，建立高档品牌进口车零配件区域保税集散服务中心（亚太或中国）将打造成立足上海、辐射华东，面向全国及亚太地区的汽车及零部件的展示交易中心，成为国内汽车行业的桥头堡。项目重点打造三大中心：1.汽车展示体验交易中心 2.汽车结算金融服务中心 3.汽车及零部件研发中心。</p><img src="../image/project/2-2.jpg" alt=""><p>服务内容有线上服务：整车进口服务，零配件出口服务，平行车线上展示、结算、预定服务，服务线上预订服务。</p><p>线下服务：高档汽车零部件区域(亚太、中国）保税仓储集散服务，零部件检测及维修服务，汽车及零部件研发服务，整车及零部件展示服务，进口车改装服务，进出口关务、报检等服务，并提供现代物流配套及供应链金融服务。</p>'

	}
});

Template.kjdzsw3.helpers({

	article: {

		name: '食品、化妆品的展示交易平台',

		content: '',

	}
});

Template.kjdzsw4.helpers({

	article: {

		name: '离岸金融服务平台',

		content: '<p style="text-indent:0">占地面积：130亩（8.6万平方）</p><p style="text-indent:0">未来规划：1、京东全国最大跨境电商单量生产基地之一</p><p style="text-indent:0">2、全品类自营仓（可存储800万件以上商品）</p><p>规划目标：1、华东区覆盖211、次日达配送时效</p><p style="text-indent:0">2、提高客户购物体验，提升京东品牌竞争力</p>',

	}
});
