Template.sdpt.helpers({
	list: function () {
		return [
			{
				name: '嘉境通跨境电商平台',
				url: '/ptjs/0',
				bg: '../image/four/bg1.png',
				id: 0
			},
			{
				name: '汽车及其零部件展示交易平台',
				url: '/ptjs/1',
				bg: '../image/four/bg2.png',
				id: 1
			},
			{
				name: '食品、化妆品的展示交易平台',
				url: '/ptjs/2',
				bg: '../image/four/bg3.png',
				id: 2
			},
			{
				name: '离岸金融服务平台',
				url: '/ptjs/3',
				bg: '../image/four/bg4.png',
				id: 3
			}
		]
	}
});



Template.kjdzsw.helpers({

	article: function() {

		var articles  =  [
				
			{
				name: '嘉境通跨境电商平台',
				content: '<p>上海嘉境通国际贸易有限公司于2015年1月8日由“上海跨境通”与“嘉定区出口加工区”合资成立。嘉境通在嘉定出口加工区内搭建了跨境贸易电子商务的专业仓储设施，为在嘉定区跨境电商企业从事跨境贸易提供高效、便利的仓储和报关报检等服务。它将作为一个综合公共服务平台为跨境电商提供便捷周到的贸易服务。“嘉境通”平台的建成，实现了“互联网+外贸”产业链在嘉定区功能性的贯通。</p>',
				id: 0
			},
			{
				name: '上海汇车供应链管理有限公司汽车及其零部件展示交易平台',
				content: '<p>汇瑞集团简介</p><p>汇瑞集团由汇力基金投资，注册资本500,000,000元。董事长孟晓苏先生曾任国家进出口检验局副局长、中房集团董事长等职务，现任中房集团理事长、幸福人寿监事长、汇力基金董事长、中国企业家联合会执行副会长。</p><p>汇瑞集团依托上海及周边地区的客户资源优势和长三角地区的区位优势, 致力于成为一体化供应能服务商。公司具有资深业务团队，核心成员都有十年以上的从业经验，具有十分丰富的供应链物流运作及管理经验。公司重点发展五大产品领域，具体包括供应链、汽车及零部件、金融、生态农业、物流地产等, 现正依托嘉定出口加工区筹建汽车及其零部件展示交易及服务平台 。</p><p>汇瑞集团专注于为现代产业链上、下游企业提供专业化服务,以促进客户物流、商流、资金流和信息流的有效整合，致力于成为一体化专业供应链服务商，,竭诚欢迎各方朋友的洽谈合作。</p>',
				id: 1
			},
			{
				name: '食品、化妆品的展示交易平台',
				content: '',
				id: 2
			},
			{
				name: '离岸金融服务平台',
				content: '',
				id: 3
			}
		];

		var url1 = window.location.href.split("/");

		var len = url1.length;

		var id = parseInt(url1[len-1]);

		for(var i = 0;i<articles.length;i++) {
			if(articles[i].id === id) {
				return articles[i]; break;
			}
		}
	}

});

